"QSPlugInsPrefPane" = "附加元件";
"QSUpdatePrefPane" = "更新";
"QSHelpersPrefPane" = "幫助";
"QSTriggerEditor" = "觸發器";
"QSApplicationPrefPane" = "應用程式";
"QSCatalogController" = "目錄";
"QSSilverNotifier" = "Quicksilver (內建)";
"QSDefaultStringRanker" = "預設 (內建)";
